//
//  dataSend.swift
//  Shwimah
//
//  Created by AhmedFathy on 30/03/2021.
//

import Foundation

let detaile = "تعد الخيول من أشهر أنواع الحيوانات التي اعتاد الإنسان استخدامها العصور الحديثة،ويعود استخدام الخيول لأزمنة بعيدة مضت، وتشيع القديمة بخصوص تواصل الخيول معا أصحابها الذين يتمطونها حيث  إيذاءً للخيول إذ ذلك يشمل ربط أدوات غير مريحة بأجسادهم  فيتعد الخيول من أشهر أنواع الحيوانات التي اعتاد الإنسان استخدامها  العصور الحديثة،ويعود استخدام الخيول لأزمنة بعيدة مضت، وتشيعالقديمة بخصوص تواصل الخيول معا أصحابها الذين يتمطونها حيث  البعض أنها تتواصل مع صاحبها وتفهمه، ورغم ذلك تتضمن رياضة"
